[
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "obsidian-chartsview-plugin",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-reading-time",
  "sheet-plus",
  "obsidian-style-settings",
  "obsidian-link-embed",
  "widgets"
]