[
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "obsidian-chartsview-plugin",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-reading-time",
  "sheet-plus",
  "widgets",
  "3d-graph-new",
  "media-extended",
  "convert-url-to-iframe",
  "omnisearch",
  "pdf-plus",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian42-brat",
  "breadcrumbs",
  "obsidian-link-embed",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "packup4ai"
]